<div class="container">
	<div class="row">
		<div class="col-12 content-box">
			<h1 class="">Подготовка пациента к виртуальной колоноскопии</h1>

            <p>Виртуальная колоноскопия возможна лишь в том случае, если ободочная кишка хорошо подготовлена, и в ней нет фекалий или остатков жидкостей,
                в связи с этим исключительно важно соблюдать описанную ниже подготовку</p>

            <p style="font-weight: bold;">Подготовка проводится с использованием:</p>
            <ul style="margin-left: 0;">
                <li style="margin-left: 0;padding-left: 0;">– Рентгенографического контрастного препарата для приема внутрь ^Бар-випс 240 г н мл теплой воды, тщательно размешать).</li>
                <li>– Слабительного препарата Фортранса - 4 упаковки.</li>
                <li>– Ректальный свечей содержащих биссакодил.</li>
            </ul>
            <h2>ЗА ДВА ДНЯ ДО ИССЛЕДОВАНИЯ</h2>
            <p>Избегайте пищи и напитков, богатых клетчаткой, в частности, хлеба из непросеянной муки, круп, сырых фруктов, овощей, сыра, варенья, горчицы и чеснока.</p>

            <p>В пищу можно употреблять рыбу, курицу (без кожи), белый хлеб, яблочный сок, чай, кофе и ме,</p>

            <p>Примите треть рентгенографического контрастного препарата с завтраком (20 мл).</p>

            <h2>ЗА ДЕНЬ ДО ИССЛЕДОВАНИЯ</h2>
            <p>Вам разрешается легкий завтрак из белого хлеба и меда, чай или кофе. После этого необходимости следует пить только прозрачные напитки
                (чай, минеральную воду, фруктовый без мякоти).
            </p>
            <p>Примите половину контрастного препарата (20 мл) с завтраком и оставшийся объем (20 мл в обед.</p>
            <p>Начиная с 15-00, каждые 15 мин употреблять по стакану разведенного в кипяченой в> ФОРТРАНС (4 литра).</p>

            <h2>ДЕНЬ ИССЛЕДОВАНИЯ</h2>

            <p>Введите свечу с биссакодилом. Не употребляйте никакой пищи. Не курите. По дороге в медицинский центр не управляйте автомобилем сами.
                После исследования вы можете питаться в обычном режиме, однако постарайтесь выпить 3-4 мл воды. </p>
                <p>Пейте как можно больше до тех пор, пока кал не приобретет нормальный цвет. Кроме т< не рекомендуется принимать средств от поноса.
            </p>

			<a href="index.php">На главную</a>

		</div>
	</div>

</div>